Repository: docs4opensource/ubuntu-mate.org
Catalog: _i18n/*/support.po
Languages: ru

source: title: Support ---
ru: title: Поддержка ---

source: ## Community Support
ru: ## Поддержка сообщества

source: If you need help, we encourage you to join fellow users in the [Ubuntu MATE Community](https://ubuntu-mate.community/). If this is your first time, you'll need to create a new account using the **Sign Up** button in the upper right hand corner. Once you have an account, post your issue in [Support and Help Requests](https://ubuntu-mate.community/c/support/10). Be detailed with your description of the problem and be excellent to each other.
ru: Если вам нужна помощь, мы рекомендуем вам присоединиться к другим пользователям на [Ubuntu MATE Community](https://ubuntu-mate.community/). Если вы делаете это в первый раз, то вам следует создать новую учетную запись нажатием на кнопку **Sign Up** в правом верхнем углу страницы. После создания учетной записи вы сможете сообщить о своей проблеме в разделе [Support and Help Requests](https://ubuntu-mate.community/c/support/10). Постарайтесь максимально подробно описать проблему и уважайте других участников.

source: ## Official Guide
ru: ## Официальное руководство

source: If this is your first time using Ubuntu MATE, we have an official guide to assist you on your journey. It's also pre-installed under the **Accessories** menu (for full installations).
ru: Если вы используете Ubuntu MATE впервые, то вы можете воспользоваться официальным руководством по использованию системы Ubuntu MATE Guide (при полной установке оно доступно в меню **Стандартные**).

source: [guide.ubuntu-mate.org](https://guide.ubuntu-mate.org){:.btn .green} [Shop Books](/shop/books/){:.btn}
ru: [guide.ubuntu-mate.org](https://guide.ubuntu-mate.org){:.btn .green} [Купить книги](/shop/books/){:.btn}

source: ## Other Resources
ru: ## Другие ресурсы

source: While these sites aren't specific to Ubuntu MATE, they can still help you find a solution as we have a lot in common with the wider Ubuntu community.
ru: Сайты из списка ниже не являются специфичными для Ubuntu MATE, но они могут помочь решить общие проблемы, возникающие у сообщества пользователей Ubuntu.

source: For the best results, make sure your report includes what you were doing when you had the problem, steps to reproduce and hardware specifications to help the people who will help you.
ru: Для получения наилучших результатов убедитесь, что ваше сообщение в полной мере описывает проблему, шаги для ее воспроизведения и спецификации используемого аппаратного обеспечения. Так вы поможете другим пользователям помочь вам.

source: [Ask Ubuntu](https://askubuntu.com){:.btn} [Launchpad Answers](https://answers.launchpad.net/){:.btn}
ru: [Ask Ubuntu](https://askubuntu.com){:.btn} [Launchpad Answers](https://answers.launchpad.net/){:.btn} Примечание: вопросы и ответы на сайтах из списка выше должны быть написаны на английском языке.

source: ## Known Issues
ru: ## Известные проблемы

source: Here's a list of issues we have noted that may degrade your retrospective experience.
ru: Здесь представлен список известных нам проблем, которые могут ухудшить ваш ретроспективный опыт использования дистрибутива.

source: For a complete listing of Ubuntu MATE Bugs:
ru: Полный список ошибок Ubuntu MATE:

source: [Ubuntu MATE Bugs on Launchpad](https://bugs.launchpad.net/ubuntu-mate){:.btn .green}
ru: [Ошибки Ubuntu MATE на Launchpad](https://bugs.launchpad.net/ubuntu-mate){:.btn .green}

source: To learn how to report a bug, go to [Bug Reporting and Triage](/get-involved/bug-triage/) under [Get Involved](/get-involved/).
ru: Чтобы узнать как сообщить об ошибке, посетите страницу [Сообщение об ошибках и сортировка](/get-involved/bug-triage/) в разделе [Участвовать](/get-involved/).
